<!-- Content Wrapper. Contains page content -->
<div class="content-wrapper">
    <!-- Content Header (Page header) -->
    <section class="content-header">
      <h1>
        درباره ما
        <small>معلومات دیتابیس</small>
      </h1>
      <ol class="breadcrumb">
        <li><a href="<?php echo base_url(); ?>home"><i class="fa fa-dashboard"></i> خانه</a></li>
        <li class="active">درباره ما</li>
      </ol>
    </section>

    <!-- Main content -->
    <section class="content">
      <!-- Small boxes (Stat box) -->
      <div class="row">

      <!-- Main content -->
    <section class="content">
      <div class="callout callout-info">
        <h4>معلومات</h4>

        <p> <p>دیتابیس موجودی (Inventory Database) سیستمی است که برای ذخیره، مدیریت و پیگیری اطلاعات مربوط به کالاها و منابع در یک سازمان یا انبار طراحی شده است. این نوع دیتابیس به شما کمک می&zwnj;کند تا موجودی کالاها، تعداد آن&zwnj;ها، وضعیت انبار، و تاریخ ورود و خروج محصولات را به صورت دقیق مدیریت کنید.</p>
        <hr />
        <p>دیتابیس موجودی ابزار بسیار قدرتمندی برای مدیریت کارآمد منابع و کالاها در هر سازمان یا انبار است. طراحی دقیق جداول و استفاده از ابزارهای مناسب برای اجرا و تحلیل داده&zwnj;ها، به بهینه&zwnj;سازی فرآیندهای موجودی کمک می&zwnj;کند و از اتلاف منابع جلوگیری می&zwnj;کند.</p> </p>
      </div>
      <!-- Default box -->
      <div class="box">
        <div class="box-header with-border">
          <h3 class="box-title">قدر دانی و تشکری</h3>

          <div class="box-tools pull-right">
            <button type="button" class="btn btn-box-tool" data-widget="collapse" data-toggle="tooltip" title="Collapse">
              <i class="fa fa-minus"></i></button>
            <button type="button" class="btn btn-box-tool" data-widget="remove" data-toggle="tooltip" title="Remove">
              <i class="fa fa-times"></i></button>
          </div>
        </div>
        <!-- /.box-body -->
        <div class="box-footer">
          
        <p>با کمال احترام و قدردانی، از&nbsp;<strong>محمد باقری</strong> و <strong>نجیب حسینی</strong> به خاطر همکاری صمیمانه و ارزشمندشان در طراحی دیتابیس، صمیمانه تشکر می&zwnj;کنیم. تلاش&zwnj;های بی&zwnj;وقفه و دقت نظر شما عزیزان در مدیریت این بخش از پروژه، نقش بسزایی در پیشبرد اهداف ما داشته است.</p>
        <p>دانش تخصصی، تعهد و پشتکار شما نه تنها کیفیت کار را به سطح بالاتری رسانده، بلکه الگویی الهام&zwnj;بخش برای سایر همکاران نیز بوده است. از اینکه وقت و انرژی خود را در جهت موفقیت این پروژه صرف کردید، صمیمانه سپاسگزاریم.</p>
        <p>برای شما عزیزان آرزوی موفقیت&zwnj;های روزافزون داریم و امیدواریم در پروژه&zwnj;های آینده نیز از همکاری&zwnj;تان بهره&zwnj;مند شویم.</p>
        <p><strong>با احترام و سپاس فراوان</strong> 🙏🌟</p>

        </div>
        <!-- /.box-footer-->
      </div>
      <!-- /.box -->
    </section>
    <!-- /.content -->

      </div>

    </section>
    <!-- /.content -->
  </div>
  <!-- /.content-wrapper -->